[KFMusicTrigger0]
WaveBasedSongs=((CombatSong="DirgeDisunion2"),(CombatSong="KF_BledDry",CalmSong="KF_Wading"),(CombatSong="DirgeRepulse1",CalmSong="KF_Smolder"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Mutagen"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheEdge"),(CombatSong="KF_BledDry",CalmSong="KF_Peripheral"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_SinSoma"),(CombatSong="DirgeRepulse2",CalmSong="KF_Abient_Asylum_Returns"),(CombatSong="DirgeDefective1",CalmSong="KF_Hunger"),(CombatSong="DirgeDefective2",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion2",CalmSong="KF_Vapour"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Hell"

[LevelSummary]
Title="KF-Hell"
Description="Вы просыпаетесь в незнакомом месте.  Горячий воздух жжет глаза. Вы пытаетесь понять, где оказались.  Вокруг эхом раздается рычание ужасных существ.  Будете сражаться или сдадитесь?"

